import React from "react";

function AboutUs() {
  return (
    <div className="text-center m-b-[7rem]">
      <h2 className="f-s-28 medium-font text-center p-t-30">درباره ما</h2>
      <p className="p-t-30 lg-text-size">معرفی و تاریخچه</p>
      <p>
        موتور جستجوی خرید ترب از سال ۱۳۹۳ شمسی با هدف ارائه و مقایسه شفاف
        قیمت‌ها توسط تعدادی از دانشجویان دانشگاه شریف راه‌اندازی شد. سال ۱۳۹۵
        شرکت فن‌گستران پیشرو بازار (مسئولیت محدود) برای اداره‌ی کارهای این سرویس
        ثبت شد و در حال حاضر همه‌ی حقوق این سرویس متعلق به شرکت «فن‌گستران پیشرو
        بازار» است. مهم‌ترین فعالیت این شرکت توسعه‌ی موتور جستجوی خرید ترب است.
        این موتور جستجوی بالغ بر میلیون‌ها محصول از بیش از ۱۰ هزار فروشگاه معتبر
        اینترنتی ایرانی را جمع‌اوری کرده است تا به کاربران کمک کند در کمترین
        زمان بهترین قیمت را بین فروشگاه‌های مختلف پیدا کنند. همچنین به
        فروشگاه‌های اینترنتی معتبر کمک می‌کند تا بدون نیاز به دانش فنی بتوانند
        به گستره‌ی بزرگی از کاربران اینترنتی دسترسی پیدا کنند.
      </p>
    </div>
  );
}

export default AboutUs;
